Repository: Armanzahedi/BrightHouse
Catalog: SpadCompanyPanel.Web/Resources/Resource.*.resx
Languages: fa

source: About Us
fa: درباره ما

source: Afghanistan
fa: افغانستان

source: Alanya
fa: آلانيا

source: All
fa: همه

# Allaboutthelatestamazingupdates
source: All About Estate and investments
fa: همه درباره آخرین بروزرسانی های شگفت انگیز

source: Antalya
fa: آنتاليا

source: Apartment
fa: آپارتمان

source: Area
fa: مساحت

source: Area guide
fa: راهنمای منطقه

source: Armenia
fa: ارمنستان

source: Articles
fa: مقالات

source: Bathroom
fa: حمام

source: Bedroom
fa: اتاق خواب

source: City
fa: شهر

source: Commercial
fa: تجاری

source: Consultants
fa: مشاوران

# ContactPhones
source: Phones
fa: تلفن های تماس

source: Contact Us
fa: تماس با ما

source: Country
fa: كشور

source: Description
fa: توضيحات

source: Duplex
fa: دوبلكس

# Earth
source: Land
fa: زمين

source: Email
fa: ايميل

source: Enter your email
fa: ايميل خود را وارد كنيد

source: Estate Guide
fa: راهنمای املاک

source: Estate Search
fa: جستجوی املاک

source: Facebook
fa: فیس بوک

source: Find your dream home in your city
fa: خانه رویایی خود را در شهر خود پیدا کنید

# Findyourhomeinyourcitynow
source: Find your Villa now
fa: اکنون خانه خود را در شهر خود پیدا کنید..

source: Five Bedrooms
fa: پنج اتاق خواب

source: For sale
fa: براي فروش

source: Four Bedrooms
fa: چهار اتاق خواب

source: Full Name
fa: نام و نام خانوادگی

source: Gallery
fa: گالری

source: Home
fa: صفحه اصلی

source: Instagram
fa: اینستاگرام

# Introducingwiththecurrencycode
source: Introducing real estate with the possibility of buying with the currency code
fa: معرفی املاک با امکان خرید با رمز ارزها

source: Investment Guide
fa: راهنمای سرمایه گذاری

source: Iran
fa: ايران

source: Isfahan
fa: اصفهان

source: Istanbul
fa: استانبول

source: Links
fa: لينک ها

source: Login
fa: ورود

# MalikFor
source: Real State For
fa: ملک برای

source: Mashhad
fa: مشهد

source: Modern Houses
fa: خانه های مدرن

source: New Properties
fa: ملک های جدید

source: News
fa: اخبار

source: News and Articles
fa: اخبار و مقالات

# Next
source: بعدي
fa: بعدی

source: Occasional real estate at a reasonable price
fa: املاک اکازوین با قیمت مناسب

source: Official
fa: اداری

source: One Bedroom
fa: يک اتاق خواب

source: our colleagues
fa: همكاران ما

source: Our colleagues are available 24 hours a day
fa: همکاران ما در تمام ساعات شبانه روز پاسخگوی شما هستند

source: Parking
fa: پاركينگ

source: Phone Number
fa: شماره تماس

source: Previous
fa: قبلی

# PropertyType
source: Estate Type
fa: نوع ملک

source: Rent
fa: اجاره

# ResidenceintheUAE
source: UAE
fa: اقامت كشور امارات

# ResidenceinTurkey
source: Turkey
fa: اقامت كشور تركيه

source: Rules
fa: قوانين

source: Russia
fa: روسيه

source: Sale
fa: فروش

source: Search
fa: جستجو

source: Shiraz
fa: شيراز

source: Sorted by
fa: مرتب بر اساس

# Turkishcitizenshipandpassports
source: Special real estate packages for Turkish citizenship and passports
fa: پکیج های ویژه املاک جهت دریافت حق شهروندی و پاسپورت کشور ترکیه

# SpecialInvestmentProperty
source: Special investment Estate
fa: املاک ویژه سرمایه گذاری

source: Stay in Europe
fa: اقامت اروپا

source: Submit
fa: ارسال

source: Subscribe to Newsletter
fa: عضویت در خبرنامه

source: Tags
fa: برچسب ها

source: Tehran
fa: تهران

source: Three Bedrooms
fa: سه اتاق خواب

source: Toman
fa: تومان

source: Turkey
fa: تركيه

source: Two Bedrooms
fa: دو اتاق خواب

source: Villa
fa: ويلايی

source: Ways to contactus
fa: راه های تماس با ما

source: WC
fa: دستشويي

source: We are available 24 hours a day
fa: 24 ساعته پاسخگوی شما هستیم

source: We give you the best
fa: ما بهترین ها را به شما می دهیم

source: what do you want
fa: شما چه میخواهید

source: Category
fa: دسته بندی

source: Comments
fa: نظرات

source: Recent Articles
fa: پست های اخیر
